"main message 0" = "One Wallet Manages Multi-Chain Assets";
"main message 1" = "Online Data, Real-time Update";
"main message 2" = "A beautiful home for all your NFTs";
"main message 3" = "Make it easier to enter the blockchain world";

"login with" = "Login with %@";
"email" = "Email";
"phone number" = "Phone Number";
"login or sign up" = "Log in or sign up";
